<article id="o_prizmarket">
<div>
	<h1><p><b>Команда PRIZMarket</b> предлагает возможность подачи объявлений об услугах, о покупках или продажах товаров за криптовалюту PRIZM и не только.</p></h1><br />
	<h3><p>Будьте <b>ВНИМАТЕЛЬНЫ</b>, мошенники кругом, они не спят и постоянно ищут как обмануть доверчивых людей. Проверяйте любую поступающую к Вам информацию. Сделки совершайте только через Гаранта.</p></h3><br />
	<h3><p>Для того чтобы опубликовать на сайте Ваш товар или услугу, необходимо Вам перейти в телеграм (позже появится возможность регистрации на сайте и соответственно подача заявки через личный кабинет).</p></h3><br />
	<h3><p><a href="https://teleg.link/Zakaz_prizm_bot" target="_blank">Бот для подачи заявки!</a> - перейдите по этой ссылке в ЗаказБота и следуя его подсказкам создайте заявку на публикацию Вашего объявления(лота). Публикация лота раз в сутки безОплатная!</p></h3><br />
	<h3><p><a href="https://teleg.link/Prizm_market_supportbot" target="_blank">Бот для ТехПоддержки!</a> - если возникнут трудности перейдите по этой ссылке в СаппортБота и там опишите их боту. Сообщение попадёт к администраторам, они Вам помогут.</p></h3><br />
	<h3><p><a href="https://teleg.link/prizm_market" target="_blank">Наш канал в телеграм!</a> - из этого канала на сайт PRIZMarket идёт вся публикация.</p></h3><br /><br />
	<h1><p><b>Команда PRIZMarket</b> трудится во благо Вам и для развития криптовалюты PRIZM.</p></h1>
</div>
</article>
