<article id="o_prizmarket">
<div>
	<h1><p><b>Команда PRIZMarket</b> предлагает возможность подачи объявлений об услугах, о покупках или продажах товаров за криптовалюту PRIZM и не только.</p></h1><br />
	<h3><p>Будьте <b>ВНИМАТЕЛЬНЫ</b>, кругом мошенники, они постоянно ищут способы обманным путём выманить Ваши средства. Будьте бдительны. Проверяйте всю поступающую к Вам информацию. Сделки совершайте <b>только</b> через Гаранта.</p></h3><br />
	<h3><p>Для того чтобы опубликовать на сайте Ваш товар или услугу, необходимо зарегистрироваться на нашем сайте и через личный кабинет создать заявку. В правом верхнем углу появится ваш логин (указанный при регистрации), нажав на него выберите "Создать заявку".</p></h3><br />
	<h3><p>Можно также опубликовать Ваш лот через телеграм - <a href="https://teleg.link/Zakaz_prizm_bot" target="_blank">Бот для подачи заявки!</a> - перейдите по этой ссылке в ЗаказБота и следуя его подсказкам создайте заявку на публикацию Вашего объявления(лота). Публикация лота раз в сутки безОплатная!</p></h3><br />
	<h3><p><a href="https://teleg.link/Prizm_market_supportbot" target="_blank">Бот для ТехПоддержки!</a> - если возникнут трудности перейдите по этой ссылке в СаппортБота. Свяжитесь с нами и мы Вам обязательно поможем.</p></h3><br />
	<h3><p><a href="https://teleg.link/prizm_market" target="_blank">Наш канал в телеграм!</a> - из этого канала на сайт PRIZMarket идёт вся публикация.</p></h3><br /><br />
	<h3><p><a href="https://www.instagram.com/prizm_market_inst" target="_blank">Мы в инстаграм!</a> - публикации, в которых есть ссылки на Ваш инстаграм, дублируются на нашей странице.</p></h3><br /><br />
	<h1><p><b>Команда PRIZMarket</b> трудится во благо Вам и для развития криптовалюты PRIZM.</p></h1>
</div>
</article>
